public/religiones.html
<!DOCTYPE html>
<html lang="es">
<head>
<!-- Apr 05, 2021 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>La palabra religión en la Biblia.</title>
<meta name="generator" content="Org mode">
<meta name="author" content="Abel Güitian">
<!-- UIkit CSS -->
<link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/uikit@3.5.5/dist/css/uikit.min.css' />
<!-- UIkit JS -->
<link rel="stylesheet" type="text/css" href="../css/site.css" />
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="../"> UP </a>
 |
 <a accesskey="H" href="../"> HOME </a>
</div><main id="content">
<header>
<h1 class="title uk-h2 uk-panel uk-padding uk-background-secondary uk-light uk-margin-left uk-margin-right">La palabra religión en la Biblia.</h1>
</header><hr class="uk-divider-icon">

<p>
¿Cuántas religiones hay en el mundo?
Según algunas estimaciones, hay aproximadamente 4.200 religiones en el mundo. <sup><a id="fnr.1" class="footref" href="#fn.1">1</a></sup>
¿Qué significa y qué es la religión?
Etimológicamente, el vocablo religión proviene del latín <i>religĭo</i>, <i>religiōnis</i>, que a su vez procede del verbo <i>religāre</i>. Este se forma del prefijo re, que indica repetición, y del vocablo ligare, que significa 'ligar o amarrar'.
La religión es un sistema de creencias, costumbres y símbolos establecidos en torno a una idea de la divinidad o de lo sagrado. <sup><a id="fnr.2" class="footref" href="#fn.2">2</a></sup> 
</p>

<p>
¿Qué dice la Biblia al respecto?
</p>

<p>
En el intitulado <i>nuevo testamento</i> encontramos esa palabra en el libro de Hechos(o Actos) 25:19 traducida como religión, cuando Pablo es acusado por  judíos o mejor dicho <i>por la ley de los judíos</i>, no por la instrucción(o ley) de Dios. 
</p>

<p>
En Hechos 25:8 podemos ver un poco acerca de lo que Pablo estaba pasando:
</p>
<p class="verse">
&#x2026;mientras Pablo decía en defensa propia:<br>
&#xa0;«No he cometido ningún delito, ni contra <b>la ley de los judíos</b>, ni contra el templo, ni contra César».<br>
</p>

<p>
Los judíos o el grupo de judíos de ese entonces tenían por mandamientos, mandamientos o enseñanzas de hombres heredados por generaciones. Incluso hasta la fecha las tienen. Existe algo llamado <i>Talmud</i> o <i>ley oral</i> que básicamente es una obra que recoge principalmente las discusiones rabínicas sobre leyes judías, tradiciones, costumbres, narraciones y dichos, parábolas, historias y leyendas. Es un inmenso código civil y religioso.​
</p>

<p>
Aclaro que lo anterior descrito de ninguna manera generaliza a los llamados judíos, pero hay grupos de personas inclusive de no tal región que practican tales cosas, y como ese no es el tema central el día de hoy, no profundizaré más por el momento.
</p>


<p>
Volvamos a Hechos 25:19:
</p>

<p class="verse">
&#x2026;sino que simplemente tenían contra él ciertas cuestiones sobre su propia <b>religión</b> (la de <span class="underline">esos</span> judíos), y sobre cierto Jesús, ya muerto, de quien Pablo afirmaba que estaba vivo.<br>
<br>
- Hechos(Actos) 25:19:<br>
</p>

<p>
En este pasaje, la palabra que traducen como <i>religión</i> hace referencia a la palabra griega <i>δεισιδαιμονίας</i> que se relaciona con la palabra <i>superstición</i>, si buscamos su significado veremos que quiere decir:
</p>
<ul class="org-ul">
<li><i>el miedo irracional a lo sobrenatural(o alguna deidad), la creencia en creencias no científicas sobre la influencia de los espíritus malignos en nuestras vidas</i>.</li>
</ul>

<p>
¡Vaya definición! Creo totalmente que describe a las "religiones" como tal. Ese tipo de "religión" básicamente se empeña en querer "agradar" a los "dioses" a base de un miedo o pavor sin sentido. ¿Por qué sin sentido? Porque precisamente no se basan en lo racional o científico, es mas algo <i>supersticioso</i>.
</p>


<p>
Bien ya que vimos lo que esa palabra (<i>δεισιδαιμονίας</i>) significa, veamos el otro lado de la moneda con la otra palabra que encontramos que también traducen como <i>religión</i> en muchas de las versiones de la biblia, y esa es la palabra en griego <i>θρησκεία</i>. Esta palabra la podemos encontrar en el libro de Santiago (James o Jacobo) 1:26-27 y el libro de Hechos(o Actos) 26:5.
Analizaremos el pasaje en Santiago 1:27.
</p>

<p class="verse">
La <b>religión</b> pura y sin mancha delante de Dios el Padre es esta: Visitar a los huérfanos y a las viudas en sus tribulaciones, y guardarse sin mancha del mundo.<br>
- Santiago 1:27<br>
</p>

<p>
Contrario a la definición anterior de <span class="underline">religión</span>, la palabra <i>θρησκεία</i> hace referencia a una <i>observación ceremonial</i> o simplemente <i>ceremonia</i>,  también lo traducen como <i><span class="underline">forma de adoración</span></i>. La palabra puede usarse de forma metafórica como la <i><span class="underline">absoluta devoción a algo</span></i>. Por ejemplo: "<i>el fútbol es una religión(θρησκεία) para él</i>".
</p>

<p>
Lo que Santiago está diciendo básicamente es: Si alguien de ustedes se cree devoto en su forma de adoración dentro de las observaciones ceremoniales, y no refrena su lengua(no vive de acuerdo a esa instrucción de la verdad), su "forma de adoración" es vana. Lo que importa es lo que Dios dice que importa, que en este caso es "Visitar a los huérfanos y a las viudas en sus tribulaciones, y guardarse sin mancha del mundo." (amar al prójimo, hacer justicia y misericordia)
</p>

<p>
Yeshúa (Jesús) no fomentó jamás ninguna religión, incluyendo la religión de aquellos <i>judíos</i> que seguían mandamientos de hombres, poniendo cargas pesadas a los hombres que ni ellos mismos hacían, distorsionando la <span class="underline">verdad</span> haciendo que muchos no entraran a ese <span class="underline">reino de los cielos</span>. Yeshúa les llamo de varias maneras, "hipócritas", "ciegos que guían a otros ciegos", porque precisamente eran eso. Un ciego no puede ver, un ciego está a oscuras, no puede ver la <span class="underline">verdad</span> porque la verdad es <span class="underline">luz</span>.
</p>

<p>
Es triste y de cierta manera hace enojar, ver como muchas personas tienen una perspectiva errada de las cosas de Dios debido a esos "ciegos" que abundan aun en la actualidad, manchando la visión que las demás personas tienen de la biblia o de Dios.
</p>

<p class="verse">
¡Ay de ustedes, intérpretes e la ley! porque habéis quitado la llave de la ciencia(del conocimiento de Dios); ustedes mismos no entraron, y a los que entraban se lo impedisteis.<br>
- Lucas 11:52<br>
<br>
Mas !ay de vosotros, escribas y fariseos, hipócritas! porque cerráis el reino de los cielos delante de los hombres; pues ni entráis vosotros, ni dejáis entrar a los que están entrando.<br>
- Mateo 23:13<br>
</p>


<p>
Vuelvo a decir que tristemente hay mucha tergiversación de la palabra de Dios y muchas personas viviendo en una religión y no viviendo de acuerdo a la verdad de las Escrituras, es ahí(en las Escrituras) donde encontramos a Yeshúa quien es la luz y esa luz rompe con toda oscuridad, toda.
</p>


<p>
Yeshúa vino a hablar de esa verdad que el Padre le envió a dar testimonio, y acerca de ese <span class="underline">reino de los cielos</span>, que no consiste en comida o bebida sino en justicia, paz y gozo en el viento Santo de Dios. Él jamás vino a crear ni hablar de una "religión".
</p>
<div id="footnotes">
<h2 class="footnotes uk-heading-divider">Nota al pie de p&aacute;gina: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" class="footnum" href="#fnr.1">1</a></sup> <div class="footpara"><p class="footpara">
<a href="https://en.wikipedia.org/wiki/List_of_religions_and_spiritual_traditions">List of religions</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.2" class="footnum" href="#fnr.2">2</a></sup> <div class="footpara"><p class="footpara">
<a href="https://www.significados.com/religion/#:~:text=Etimol%C3%B3gicamente%2C%20el%20vocablo%20religi%C3%B3n%20proviene,con%20dios%20o%20los%20dioses.">Definición de religión</a>
</p></div></div>


</div>
</div>
<div>
<div class='comments uk-card uk-card-default uk-margin-auto'>
  <div id='disqus_thread'></div>
  <script>
    /*var disqus_config = function () {
    this.page.url = PAGE_URL;  // Replace PAGE_URL with your page's canonical URL variable
    this.page.identifier = PAGE_IDENTIFIER; // Replace PAGE_IDENTIFIER with your page's unique identifier variable
    };*/

    (function() { // DON'T EDIT BELOW THIS LINE
    var d = document, s = d.createElement('script');
    s.src = 'https://aang7-github-io.disqus.com/embed.js';
    s.setAttribute('data-timestamp', +new Date());
    (d.head || d.body).appendChild(s);
    })();
  </script>
  <noscript>Please enable JavaScript to view the <a href='https://disqus.com/?ref_noscript'>comments powered by Disqus.</a></noscript>
</div>
</div>
</main>
<footer id="postamble" class="status">

<div class='footer'>
<hr>
Copyright © 2020 <a href='mailto:aang.drummer@gmail.com'>Abel Güitian</a> | <a href='https://github.com/aang7/aang7.github.io'>Source</a><br>
Last updated on Apr 05, 2021 using Emacs 26.3 (Org mode 9.1.9) <br>
</div>
</footer>
</body>
</html>
